CFBundleName = "OpenVanilla Generic Input Method Table Editor";
NSHumanReadableCopyright = "© The OpenVanilla Project, 2004-2007";

CFBundleHelpBookName = "OpenVanilla Generic Input Method Table Editor Help";
"OpenVanilla Generic Input Method Table" = "OpenVanilla Generic Input Method Table";